{
    "atualmentememCuriosidade": 
    ["Jehan, sendo ele Filho da Imperatriz, nasceu após um período de gestação de 4 meses na barriga de sua mãe. Logo, Lily, junto com seu falecido marido Jean, cuidaram da criança por apenas 2 meses.",
    "Quando Lily matou Jean, seu filho, instantaneamente, envelheceu, portando uma aparência e mentalidade adulta.",
    "Antes de decidirem terem o filho, Jean prometeu que, quando morresse, ficaria eternamente ao lado de sua amada como sendo um pedaço espiritual de Jehan. E assim Jean fez como seu Desejo Pós-Julgamento Neutro, sendo o motivo pelo qual a criança cresceu tão rápido.",
    "Lily gosta de cozinhar mesmo que nunca tenha falado e mostrado esse seu dom intimamente para ninguém. Antigamente, ela nunca tinha tempo para isso, mas sempre, quando possível, cozinhava com Crocell e todo grupo. Ademais, na sua época na vila, ela tinha que fazer sua própria comida quando não cometia canibalismo. Nos dias de hoje, Lily cozinha seus doces artesanais em seu tempo livre, principalmente enquanto todos dormem.",
    "Quando a Imperatriz das Sombras não consegue descansar, principalmente durante as madrugadas sozinha, ela tenta manter sua mente ocupada de todas as formas possíveis em todo tempo possível, tocando piano, cantando ou cozinhando.",
    "Lily sempre preza pelos sentimentos de quem está com ela, sempre pedindo sua confirmação para fazer qualquer coisa antes. O motivo pelo qual isso acontece, é pelo fato da Rainha dos Duchamp ter sofrido muitos abusos no passado e nunca ninguém nunca ter se importado com isso. Como consequência, ela acabou contraindo um trauma muito grande em sua mente, sempre perguntando os desejos de quem está com ela, sempre querendo o melhor e nunca forçando algo.",
    "Quando perguntam o que Lily deseja, ela sempre se sente muito especial e feliz, já que ninguém fazia isso com ela no passado.",
    "Quando sobra tempo, a Imperatriz das Sombras sempre muda as flores de todos os quartos, em cada um individualmente, geralmente trocando enquanto todos os outros dormem e, mesmo que seja perturbador, ela acaba não considerando isso. A Rainha dos Duchamp substitui as flores para aquelas que personificam seus sentimentos em relação ao dono do cômodo, geralmente flores que simbolizam amor e paixão.",
    "Como ela é tímida, Lily sempre deixa flores escondidas com seus próprios sentimentos secretos como forma de expressão, em seu quarto, e em outros cantos. Por conta disso, é sempre possível encontrar suas flores favoritas nesses lugares, sendo elas, principalmente, as flores: urze, que significa \"sinto-me só\"; rosa-silvestre, que significa \"sinto prazer e dor\"; e cravo branco que significa \"estou instável\". Todavia, apenas os entendedores atentos de Floriografia conseguem interpretar esses significados subentendidos."]
}