{
    "ready": 
    ["Olá!!! Como você está hoje?!?! Hihihi, acabei de comer um macaron... com um chá saboroso... então, eu diria que estou bem... caso esteja curioso... hehehe.",
    "Oiii... está quase na hora dos meus remédios... por conta disso, confesso que estou nervosa... será que eu não deveria cuspi-los..? Levi e Rousseau ficariam bravos comigo... mas... eu tenho medo...",
    "Oiii, o que deseja?! Estava colhendo algumas flores de Urze [Floriografia : Sinto-me só] para colocar no vaso do Henry... mas estou sempre livre para você... hihihi...",
    "Olá... gostou do meu novo colar? Aiii hihihi, obrigadaaaa!!!! É um Sol e uma Lua... Adams me deu de presente... sou eu e ele... tente imaginar quem é quem... hehehe, ele é tão amoroso... sinto sua falta... acho que irei chamá-lo hoje...",
    "Prazer!!! Deseja tomar um chá comigo?! Colhi essa manhã... tem várias coisas para comer... podemos fazer um piquenique também.... uma boa ideia, não acha?!",
    "Então... eu... realmente estou com muita vontade de abraçar você... eu posso fazer isso...?",
    "Olá!!! Estou tentando fazer essa meditação nova hoje... Gael e Belzebu me pediram para tentar... eu não acredito que vá funcionar... mas não custa nada, não acha?",
    "Oiii... está friozinho hoje não acha? Mesmo estando assim... eu não me aguento... eu preciso... dormir... sem roupa... sinto que fico mais aquecida.... Quer testar... isso...?",
    "Eiiiii... por que está rindo do meu pijaminha de caveira deitada em um lobo?!?! Paraaa... é meu... pijaminha... favorito... m-malvado...",
    "Pera... esse cheiro... você... estava dormindo na sala de meditação essa noite de novo?!!? Eu já disse que coloco incensos para queimar lá!!! Vem cá, irei tirar esse cheiro... eu mesma... humph!!!",
    "VOLTA AQUIIII!!!!! EU VI QUE VOCÊ PEGOU O ULTIMO PEDAÇO DO BOLOOOO!!!! VOLTAA... OU... EU... VOU... chorar...",
    "Oii... quanto tempo... que isso...? QUEEE?!! SÉRIOOOO?! TEM CERTEZA?! EU AMEIIII!!! QUE PRESENTE MAIS FOFOOOO!!! HIHIHI, EUU AMEIII... MUITO OBRIGADA!!!! HIHIHI.",
    "Fofocas...?! Na noite passada estava vendo um filme com a minha Joana... estávamos ao ar livre... uma joaninha pousou na minha coxa... foi tão fofo... ela voou logo em seguida... então... eu não me aguentei... e beijei a minha Joaninha... hihihi... to tímida agoraaa... hehehe.",
    "Estou... triste hoje.... por favor... não conte para ninguém... pode ser o nosso segredinho... o que acha...? Me deixaria... chorar... no seu peito... enquanto você me abraça...? Preciso disso agora...",
    "Mais fofocas?! Hmmm..... estava hoje com o meu Hermes... ele novamente se esqueceu do seu bolo na geladeira... e acabou mofando. Como a gente combinou... fui lá para limpar... mas acabei ficando o dia inteiro... sabe... não nos aguentamos perto do outro, hehehe hihihi..."]
}